

export const FAQItems = [
	{
		text: 'Какие услуги предоставляет ваша студия?',
		description: 'Наша студия предоставляет полный спектр услуг: от бренд-дизайна и UI/UX разработки до создания веб-сайтов, мобильных приложений и маркетинговых материалов.'
	},
	{
		text: 'Как вы обеспечиваете качество и уникальность дизайна?',
		description: 'Мы придерживаемся высоких стандартов качества и стремимся создавать уникальный дизайн, отвечающий потребностям и ожиданиям наших клиентов. Наши дизайнеры постоянно совершенствуют свои навыки и следят за новыми трендами в дизайне.'
	},
	{
		text: 'ПРЕДОСТАВЛЯЕТЕ ЛИ ВЫ УСЛУГИ ПО СОЗДАНИЮ КОНТЕНТА ДЛЯ САЙТОВ И ПРИЛОЖЕНИЙ?',
		description: 'Да, мы предлагаем услуги по созданию текстового, визуального и мультимедийного контента, адаптированного под цели и аудиторию вашего проекта.'
	}
] as const
